export default [{
        "id": 478303470,
        "name": "心做し（Cover GUMI）",
        "artists": "双笙",
        "imgUrl": "http://p2.music.126.net/uwF73BxhvWiR-Kxn0wGe0g==/109951162927951204.jpg?param=130y130",
        "lrc": {
            "version": 5,
            "lyric": "[by:love_hassy]\n[00:00.00] 作曲 : 蝶々P\n[00:00.580] 作词 : 蝶々P\n[00:01.740]ねぇもしも\n[00:03.900]全て投げ捨てられたら\n[00:07.480]笑って生きることが楽になるの\n[00:12.900]また胸が痛くなるから\n[00:17.300]もう何も言わないでよ\n[00:23.030]\n[00:47.400]ねぇもしも\n[00:48.900]全て忘れられたなら\n[00:52.850]泣かないで生きることも 楽になるの\n[00:58.730]でもそんな事出来ないから\n[01:02.910]もう何も見せないでよ\n[01:08.520]君にどれだけ近づいても\n[01:14.300]僕の心臓は一つだけ\n[01:20.520]酷いよ酷いよ\n[01:22.720]もういっそ僕の体を\n[01:25.720]壊して引き裂いて\n[01:28.600]好きなようにしてよ\n[01:31.300]叫んで藻掻いて\n[01:34.100]瞼を腫らしても\n[01:37.000]まだ君は僕の事を\n[01:39.850]抱きしめて離さない\n[01:42.760]もういいよ\n[01:46.800]\n[01:55.640]ねぇもしも\n[01:57.750]僕の願いが叶うなら\n[02:01.150]君と同じものが欲しいんだ\n[02:06.700]でも僕には存在しないから\n[02:11.450]じゃあ せめて此処に来てよ\n[02:18.350]\n[02:21.100]あ\n[02:42.300]君にどれだけ愛されても\n[02:48.090]僕の心臓は一つだけ\n[02:53.780]やめてよやめてよ\n[02:56.500]優しくしないでよ\n[02:59.390]どうしても僕には\n[03:02.300]理解ができないよ\n[03:05.060]痛いよ痛いよ\n[03:08.010]言葉で教えてよ\n[03:10.800]こんなの知らないよ\n[03:13.660]独りにしないで\n[03:16.600]酷いよ酷いよ\n[03:19.180]もういっそ僕の体を\n[03:22.210]壊して引き裂いて\n[03:24.970]好きなようにしてよ\n[03:27.800]叫んで藻掻いて\n[03:30.550]瞼を腫らしても\n[03:33.540]まだ君は僕の事を\n[03:36.250]抱きしめて離さない\n[03:39.290]もういいよ\n[03:45.510]\n[04:03.590]ねぇもしも\n[04:04.870]僕に心があるなら\n[04:09.060]どうやってそれを 見つければいいの\n[04:14.800]少し微笑んで君が言う\n[04:19.130]「それはねここにあるよ」\n[04:24.560]\n",
        },
        "tlyric": {
            "version": 2,
            "lyric": "[by:呐呐呐酱]\n[00:01.740]呐，如果..\n[00:03.900]能将一切舍弃的话\n[00:07.480]笑着活下去这样的事就会变的轻松吗？\n[00:12.900]胸口又再疼痛起来了呢\n[00:17.300]够了什么都不要说了啊\n[00:47.400]呐，如果...\n[00:48.900]一切都能尽数忘却的话\n[00:52.850]不再哭泣而活下去这事也会变得轻松吗？\n[00:58.730]然而那般的事貌似是不可能的呢\n[01:02.910]够了什么都不要再给我看啊\n[01:08.520]就算再怎样接近你\n[01:14.300]我的心脏也是仅此唯一一个的\n[01:20.520]太残酷了 太残酷了\n[01:22.720]干脆将我的身体\n[01:25.720]破坏吧！撕裂吧！\n[01:28.600]随你喜欢地处置吧\n[01:31.300]不论怎样呼叫、挣扎\n[01:34.100]就算哭得双眼红肿也好\n[01:37.000]你还是...\n[01:39.850]紧抱着我永不分离\n[01:42.760]已经够了啊！\n[01:55.640]呐，如果...\n[01:57.750]我的愿望能得以实现的话\n[02:01.150]我想要得到与你相同的事物呢\n[02:06.700]但因为对我而言 那样的喜欢并不存在\n[02:11.450]所以...希望你到我这来啊\n[02:21.100] \n[02:42.300]就算有多被你所爱\n[02:48.090]我的心脏也是仅此唯一一个的\n[02:53.780]住手吧 住手吧\n[02:56.500]不要对我那么温柔啊\n[02:59.390]不论怎样..\n[03:02.300]我都无法理解\n[03:05.060]好痛啊 好痛啊\n[03:08.010]用言语教教我吧\n[03:10.800]这样的事我不懂啊\n[03:13.660]不要让我独自一人\n[03:16.600]太残酷了 太残酷了\n[03:19.180]干脆将我的身体\n[03:22.210]破坏吧 撕裂吧\n[03:24.970]随你喜欢地处置吧\n[03:27.800]不论怎样呼叫、挣扎\n[03:30.550]哭得双眼红肿也好\n[03:33.540]你还是..\n[03:36.250]紧抱着我永不分离\n[03:39.290]已经够了啊\n[04:03.590]呐，如果...\n[04:04.870]我有一颗跳动着的心的话\n[04:09.060]那我该怎样去寻找才好呢？\n[04:14.800]你颔首微笑\n[04:19.130]「那个呢，就在这里啊」"
        },
    },
    {
        "id": 19676627,
        "name": "Amazing Grace",
        "artists": "David Nevue",
        "imgUrl": "http://p2.music.126.net/gBGuGEpFWyr2xqFwuODOWA==/6659741930363892.jpg?param=130y130",
        "lrc": {
            "lyric": "纯音乐，暂无歌词"
        }
    },
    {
        "id": 1398850429,
        "name": "夜的钢琴曲5",
        "artists": "文武贝",
        "imgUrl": "http://p1.music.126.net/Y_sWOnq9dwRUtn5vMiw0Uw==/109951164445562333.jpg?param=130y130",
        "lrc": {
            "lyric": "纯音乐，暂无歌词"
        },
    }
];